Repository: Cabdulla1/WinForm-SuperStoreProject
Catalog: SuperStoreProject/*.resx
Languages: az

# btn_artir
source: Increase
az: Artir

# btn_axtar
source: Search
az: Axtar

# btn_axtar_ad
source: Search
az: Axtar

# btn_axtar_kateqoriya
source: Search
az: Axtar

# btn_axtar_stok
source: Search
az: Axtar

# btn_bax
source: Get
az: Bax

# btn_berpa_kodu
source: Restore Code
az: Bərpa Kodu

# btn_butun
source: All
az: Butun

# btn_butun_mehsullar
source: All Products
az: Butun Mehsullar

# btn_butun_satislar
source: All Sales
az: Butun Satislar

# btn_daxilol
source: Login
az: Daxil Ol

# btn_daxil_et
source: Enter
az: Daxil Et

# btn_elave_et
source: Add
az: Elave Et

# btn_kassir
source: Cashier
az: Kassir

# btn_kassir_melumatlari
source: Cashier Data
az: Kassir Melumatlari

# btn_menecer
source: Manager
az: Menecer

# btn_satici
source: Seller
az: Satici

# btn_satici_melumatlari
source: Seller Data
az: Satici Melumatlari

# btn_satis
source: Sell
az: Satış

# btn_sifirla
source: Reset
az: Sıfırla

# btn_sil
source: Delete
az: Sil

# btn_yenile
source: Update
az: Yenile

# btn_yeni_kassir
source: New Cashier
az: Yeni Kassir

# btn_yeni_satici
source: New Seller
az: Yeni Satici

# gb_2_tarix
source: By 2 Date
az: 2 Tarixe Gore

# gb_axtar
source: Search by name
az: Ada Gore Axtar

# gb_isciler
source: Employees
az: Isciler

# gb_isci_melumatlari
source: Update Employees Data
az: Isci Melumatlarini Yenile

# gb_kassir
source: Cashier
az: Kassir

# gb_kassirler
source: Cashiers
az: Kassirler

# gb_kateqoriya
source: Search by category
az: Kateqoriyaya Gore Axtar

# gb_mehsullar
source: Products
az: Mehsullar

# gb_satici
source: Seller
az: Satici

# gb_saticilar
source: Sellers
az: Saticilar

# gb_satis
source: Sale
az: Satış

# gb_satislar
source: Sales
az: Satislar

# gb_satis_sil
source: Delete Sale
az: Satis Sil

# gb_stok_artir
source: Add Stock
az: Stok Artir

# gb_tarix
source: By Date
az: Tarixe Gore

# gb_yeni_mehsul
source: Add New Product
az: Yeni Mehsul Elave Et

# lbl_ad
source: Name :
az: Ad :

# lbl_adsoyad
source: Name Surname
az: Ad Soyad

# lbl_alis
source: Purchase :
az: Alis :

# lbl_alt_kat
source: Sub Cat :
az: Alt Kat :

# lbl_istehsalci
source: Maker :
az: Istehsalci :

# lbl_kassir
source: Cashier :
az: Kassir :

# lbl_kassirno
source: Cashier No :
az: Kassir No:

# lbl_kateqoriya
source: Category :
az: Kateqoriya :

# lbl_kat_alt
source: Sub Category :
az: Alt Kateqoriya :

# lbl_kat_ust
source: Top Category :
az: Ust Kateqorya :

# lbl_maas
source: Salary :
az: Maas :

# lbl_mehsulid
source: Product Id :
az: Mehsul Id :

# lbl_mehsul_id
source: Product Id :
az: Id :

# lbl_menecer
source: Manager
az: Menecer

# lbl_menecerno
source: Manager No :
az: Menecer No :

# lbl_menecer_sehifesi
source: Manager Page :
az: Menecer Sehifesi:

# lbl_pul
source: Money :
az: Pul :

# lbl_qaliq
source: Residue :
az: Qaliq :

# lbl_qiymet
source: Price :
az: Qiymet :

# lbl_satici_ad
source: Name :
az: Ad :

# lbl_satici_soyad
source: Lastname :
az: Soyad :

# lbl_satis
source: Sale :
az: Satis :

# lbl_satis_id
source: Sale Id :
az: Satis Id :

# lbl_say
source: Count :
az: Say :

# lbl_sifre
source: Password :
az: Sifre :

# lbl_son_ist
source: Expiration :
az: Son Istifade Tarixi :

# lbl_stok
source: Stock :
az: Stok :

# lbl_tarix
source: Date :
az: Tarix :

# lbl_tarix1
source: Date 1 :
az: Tarix 1 :

# lbl_tarix2
source: Date 2 :
az: Tarix 2 :

# lbl_tekrar
source: Repeat :
az: Təkrar :

# lbl_telefon
source: Phone Number :
az: Telefon :

# lbl_toplam
source: Total :
az: Toplam :

# lbl_ust_kat
source: Top Cat :
az: Ust Kat :

# lbl_yekun
source: Final Price :
az: Yekun Qiymet :

# lbl_yeni_sifre
source: New Password :
az: Yeni Şifrə :

# lnk_lbl_sifreberpa
source: Forgot my password
az: Şifrəmi Unutdum

# lv_mehsul_ad
source: ProductName
az: MehsulAdi

# lv_mehsul_qiymet
source: Price
az: Qiymət

# lv_mehsul_say
source: Count
az: Say

# lv_mehsul_toplam
source: Total
az: Toplam

# rb_100
source: less than 100
az: 100'den az

# rb_200
source: less than 200
az: 200'den az

# tbc_elave_et_mehsul
source: Add Product
az: Elave Et Mehsul

# tbc_isciler
source: Employees
az: Isciler

# tbc_isci_elave_et
source: Add Employee
az: Isci Elave Et

# tbc_kassa
source: CashBox
az: Kassa

# tbc_mehsullar
source: Products
az: Mehsullar

# tbc_satislar
source: Sales
az: Satislar

# tb_kassirno
source: Cashier Number
az: Kassir Nömrəsi

# tb_menecerno
source: Manager Number
az: Menecer Nömrəsi
